/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Cannot save changes" = "Kan niet bewaren";

/* No comment provided by engineer. */
"Don't Save" = "Bewaar niet";

/* No comment provided by engineer. */
"It was not possible to save your changes" = "Het is niet gelukt uw veranderingen te bewaren";

/* No comment provided by engineer. */
"Name exists" = "Naam bestaat al";

/* No comment provided by engineer. */
"New Value" = "Nieuwe waarde";

/* No comment provided by engineer. */
"New_Variable_%d" = "Nieuwe_sleutel_%d";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Save" = "Bewaar";

/* No comment provided by engineer. */
"Save changes?" = "Veranderingen bewaren?";

/* No comment provided by engineer. */
"The name %s is already used" = "The name %s is already used";

/* No comment provided by engineer. */
"There are unsaved changed, should these be saved?" = "Er zijn nog niet bewaarde wijzingen, moeten dezen bewaard worden?";

